{
  "about": [{
      "row1": [{
          "url": "washing-machine.svg",
          "alt": "Washing Machine",
          "header": "Machine Washable",
          "info": "FlatBox is a 100% machine washable neoprene lunch box. It's quick and easy to clean - just pop it in the washing machine and hang to dry. More traditional lunch boxes cannot be cleaned properly, which can cause an accumulation of hazardous bacteria. Cleaning your FlatBox frequently will eliminate 99.99% of germs, bacteria, and curb the build-up of food allergens."
        },
        {
          "url": "virus.svg",
          "alt": "Bacteria",
          "header": "Germ-Free",
          "info": "Washing your FlatBox kills bacteria that may be hiding on desktops and tables, which can lead to foodborne illness. FlatBox turns into a placemat for a germ-free surface to eat lunch anywhere you go. Made from neoprene, FlatBox is 100% machine washable to prevent germs and bacteria from clinging to your food."
        },
        {
          "url": "friendly.svg",
          "alt": "Allergy-Friendly",
          "header": "Allergy-Friendly",
          "info": "A bad allergic reaction can send someone to the hospital in a matter of seconds, and in the United States, sends someone to the hospital every three minutes. FlatBox is the perfect lunch box for kids with allergies, since it converts into a flat placemat to prevent cross contact. Those with food allergies can now eat amongst their peers and not be concerned about allergens left on the table."
        }
      ]
    },
    {
      "row2": [{
          "url": "placemat.svg",
          "alt": "Placemat",
          "header": "Turns Into a Placemat",
          "info": "According to a study by the University of Arizona, cafeterias are the germiest place in a school. FlatBox is a colorful lunch box that quickly and easily converts into a clean eating space. Just unzip the four sides and watch it transform into a placement in seconds. The award-winning design creates a safe, clean surface to eat lunch anywhere you go."
        },
        {
          "url": "freezing.svg",
          "alt": "Freezing",
          "header": "Heavily Insulated",
          "info": "FlatBox ensures your food stays fresh and tasty.  These lunch boxes are made from neoprene to provide extra durability for school, work, or travel. The three layers of insulation keeps food warm or cold,  depending on your needs. Take it everywhere you go for a healthy, germ-free, stylish, and safe food option."
        },
        {
          "url": "trees.svg",
          "alt": "Trees",
          "header": "Eco-Friendly",
          "info": "Stop using plastic bags to carry your lunch, and instead use FlatBox - a stylish, insulated zipper lunch box. Its patented design is made of neoprene, and is PVC and BPA-free. It's durable, easy to clean, lightweight, and long lasting, converting from a waste-free lunch box to a placemat just by unzipping all four sides."
        }
      ]
    }
  ]
}
